import { ICertificate } from '../types/certificate.types';

export const certificatesData: ICertificate[] = [
  {
    id: 1,
    title: 'Декларация ЕАЭС',
    text: 'Декларация о соответствии Евразийского экономического союза на котлы КВР и КВМ.',
    fileUrl: '/ЭКО-МЕШ - Деклар.26.pdf',
  },
  {
    id: 2,
    title: 'Письмо Мин. Энерго КР',
    text: 'Рекомендательное письмо Министерства энергетики Кыргызской Республики.',
    fileUrl: '/ЭКО-МЕШ - Письмо Мин.Энерго.pdf',
  },
  {
    id: 3,
    title: 'Экологический сертификат',
    text: 'Протокол испытаний экологического мониторинга промышленных выбросов.',
    fileUrl: '/ЭКО-МЕШ - Эко.серт.2025г.pdf',
  }
];